brew "chezmoi"
brew "colima"
brew "docker"
brew "gh"
brew "kcat"
brew "kubernetes-cli"
brew "kubectx"
brew "neovim"
brew "pyenv"
brew "telnet"
cask "alfred"
cask "font-bricolage-grotesque"
cask "font-daddy-time-mono-nerd-font"
cask "ghostty"
cask "obsidian"
cask "openkey"
cask "rectangle"
cask "zen"
