brew "chezmoi"
brew "colima"
brew "direnv"
brew "docker"
brew "gh"
brew "k9s"
brew "kcat"
brew "kubernetes-cli"
brew "kubectx"
brew "neovim"
brew "pyenv"
brew "telnet"
brew "uv"
cask "alfred"
cask "font-bricolage-grotesque"
cask "font-daddy-time-mono-nerd-font"
cask "font-google-sans-code"
cask "ghostty"
cask "obsidian"
cask "openkey"
cask "rectangle"
cask "shottr"
cask "visual-studio-code"
cask "zen"
vscode "degreat.fonted"
vscode "pkief.material-icon-theme"
